<h3>Добро пожаловать!</h3>
<span style="padding-top: 10px;">
    <div>
    <p>Для просмотра страниц, пожалуйста <a href="#openModal">зарегистрируйтесь</a>, или войдите на сайт!</p>
    <br>
    <p><b>SEP (Social engine project)</b> — это проект социальной сети, разработанный специально для образовательного центра Парка высоких технологий.</p>
    <br>
    <p><img id="content_img" src="/views/web/images/content-start-page.png" /></p><br>
    </div>
    <div>
        <p><b>Цель проекта:</b> Закрепление полученных знаний из комплексного курса по разработке веб-приложений на PHP.</p>
        <p><b>Автор проекта:</b> Кравец Александр Геннадьевич.</p>
        <p><b>Стек проекта:</b> HTML5, CSS3, PHP, AJAX, JQUERY, MYSQL, PDO, MVC, ООП.</p>
    </div>
    <br>